export function getProjects() {
  return [
    {
      id: 0,
      name: 'CleverGrowth',
      description:
        'CleverGrowth - це платформа персональних фінансів на основі штучного інтелекту, яка допомагає користувачам оптимізувати свої витратні звички, відстежувати витрати та знаходити розумні інвестиційні можливості, що в кінцевому підсумку дає можливість людям досягти фінансової свободи.'
    },
    {
      id: 1,
      name: 'EcoFood',
      description:
        'EcoFood - це стартап зі екологічного сільського господарства, який використовує методи вертикального землеробства та інноваційні системи зрошення для вирощування органічних культур без пестицидів цілий рік, зменшуючи споживання води та сприяючи місцевому виробництву продуктів питания.'
    },
    {
      id: 2,
      name: 'HealthSync',
      description:
        "HealthSync - це стартап у сфері медичних технологій, спрямований на покращення догляду за пацієнтами та комунікації. Їхній додаток безперешкодно зв'язує пацієнтів, лікарів та доглядальників, дозволяючи здійснювати моніторинг стану здоров'я в режимі реального часу, призначати зустрічі та складати персоналізовані плани лікування."
    },
    {
      id: 3,
      name: 'SkillSpark',
      description:
        "SkillSpark - це платформа для онлайн-навчання, яка об'єднує досвідчених професіоналів зі студентами, що шукають спеціалізовані навички та знання. Завдяки відео-сесіям у прямому ефірі та інтерактивним курсам, SkillSpark дає змогу людям здобувати знання в різних галузях."
    },
    {
      id: 4,
      name: 'GreenPod',
      description:
        'GreenPod проектує та виготовляє екологічно чисті, енергоефективні будинки, використовуючи модульні методи будівництва. Їхні оселі використовують стійкі матеріали, технології "розумного дому" та відновлювані джерела енергії, пропонуючи більш екологічну та доступну альтернативу житлу.'
    },
    {
      id: 5,
      name: 'SolaCharge',
      description:
        'SolaCharge розробляє сонячні зарядні станції для електромобілів, які можна легко встановити на парковках, у громадських місцях та на автомагістралях. Їх інноваційна інфраструктура має на меті прискорити впровадження електромобілів та зменшити викиди вуглекислого газу.'
    }
  ];
}
